
HideBlizzardDB = {
	["namespaces"] = {
		["SpecialFrames"] = {
		},
		["Player"] = {
		},
		["Buttons"] = {
		},
		["Target"] = {
		},
		["Pet"] = {
		},
		["ActionBar"] = {
		},
	},
	["profileKeys"] = {
		["모나헌 - 듀로탄"] = "모나헌 - 듀로탄",
		["앨리셔 - 아즈샤라"] = "앨리셔 - 아즈샤라",
		["나이오비 - 아즈샤라"] = "나이오비 - 아즈샤라",
		["벨니아스 - 아즈샤라"] = "벨니아스 - 아즈샤라",
		["엑사 - 아즈샤라"] = "엑사 - 아즈샤라",
		["엑사 - 듀로탄"] = "엑사 - 듀로탄",
		["엔클라 - 듀로탄"] = "엔클라 - 듀로탄",
	},
	["profiles"] = {
		["모나헌 - 듀로탄"] = {
			["Version"] = "1.0.71",
		},
		["앨리셔 - 아즈샤라"] = {
			["Version"] = "1.0.71",
		},
		["나이오비 - 아즈샤라"] = {
			["Version"] = "1.0.71",
		},
		["벨니아스 - 아즈샤라"] = {
			["Version"] = "1.0.71",
		},
		["엑사 - 아즈샤라"] = {
			["Version"] = "1.0.71",
		},
		["엑사 - 듀로탄"] = {
			["Version"] = "1.0.71",
		},
		["엔클라 - 듀로탄"] = {
			["Version"] = "1.0.71",
		},
	},
}
